{
  "HOME": {
    "TITLE1": "Простотата",
    "UNDER-TITLE": "Е истинското значение на щастието",
    "TITLE2": "Добре дошли",
    "VDESIGN": "Във В-Дизайн",
    "P-1": "Посетете нешето портфолио",
    "BUTTON1": "Портфолио",
    "BUTTON2": "Каклулатор проектиране"
  },
  "LOGIN": {
    "TITLE": "Влез"
  },
  "REGISTER": {
    "TITLE": "Регистрирай се"
  },
  "NAV": {
    "ABOUT": "За нас",
    "PORTFOLIO": "Портфолио",
    "PROJECTS": "Проекти",
    "PROJECT-CALCULATOR": "Калкулатор",
    "CONTACTS": "Контакти",
    "LOGIN": "Влез",
    "LOGOUT": "Излизане",
    "REGISTER": "Регистрирай се",
    "CREATE-PROJECT": "Създай проект"
  },
  "ABOUT": {
    "TITLE1": "Интериорен дизайн",
    "UNDER-TITLE1": "Сбъдни мечтите си",
    "QUOTE": "\"Направете го просто, но значимо\"",
    "QUOTE-AUTHOR": "-Дон Дрейпър",
    "P-1-1": "Опитът ни в този бизнес е доказал, че всеки проект е уникален, така че сме се постарали да предложим гъвкав пакет от услуги.",
    "P-1-2": "Можете да се обърнете към нас във всеки един етап - от първоначалното планиране, до детайли като избор на мебели и декорации, цветови схеми, избор на финиш, предложения за изълнители и доставчици - широк спектър от услуги, които ще задоволя всеки тип проект и бюджет.",

    "TITLE2": "Консултация",
    "UNDER-TITLE2": "Имате нужда от помощ?",
    "P-2-1": "Бихте искали да се възползвате от експертизата, знанията и креативността на интериорен дизайнер, но да манажирате фирмите-изпълнители и изпълението на проекта сами?",
    "P-2-2": "Независимо дали имате една стая, която има нужда от реновация или ви предстои доста по-голямо предизвикателство, ние можем да помогнем.",
    "P-2-3": "След задълбочена консултация, нашата работа започва с изготвянето на документ, който съдържа всички основни точки, обсъдени по време на консултацията. Това описание ще да даде основните детайли и препоръки за цветови схеми, зоново планиране, мебелно планиране, осветление, мебели/ мека мебел и аксесоари. Включват се изображения и детайли на всички заложени продукти, цена и търговска отстъпка, ако се предлага такава.",
    "P-2-4": "Сега вече можета да се захванете с реализирането на схема, която е издържана практически и естетически, избягвайки скъпи грешки.",

    "TITLE3": "Дизайн и поръчка на обзавеждане",
    "P-3-1": "Тази услуга надгражда консултацията с поръчването и координирането монтажа на заложените в консултацията мебели и осветление.",
    "P-3-2": "Услугата е предвидена за имоти, отдавани под наем, подготовка за продажба или просто, когато човек е прекалено зает да обзаведе жилището си.",

    "TITLE4": "Дизайн и мениджмънт",
    "P-4-1": "Този вид услуга е предназначена за клиенти, които имат нужда от проектиране, изпълнение и управление на проекта от начало до край.",
    "P-4-2": "Предоставяме цялостно интериорно проектиране от консултацията до обзавеждането. Най-доброто решение за клиенти, които биха избрали пълно обслужване на проекта си."
 },
  "PROJECT-CALCULATOR": {
    "TYPE": "Вид на обекта",
    "TYPE_OPTION0": "Студио",
    "TYPE_OPTION1": "Апартамент",
    "TYPE_OPTION2": "Къща",
    "TYPE_OPTION3": "Търговски обект",
    "TYPE_OPTION4": "Офис",
    "PROJECT": "Вид на проекта",
    "PROJECT_OPTION1": "Базов",
    "PROJECT_OPTION2": "Пълен",
    "PROJECT_OPTION3": "Консултация",
    "BEDROOMS": "Брой спални",
    "BATHROOMS": "Брой бани",
    "AREA": "Квадратура /кв.м./",
    "EXPENSES": "Приблизителна цена за проектиране",
    "CURRENCY": "лв"
  },
  "CONTACTS": {
    "ADDRESS": "ул. Овчо поле 98, София 1303, България",
    "FORM-FIRST-NAME": "Име",
    "FORM-LAST-NAME": "Фамилия",
    "FORM-SUBJECT": "Относно",
    "FORM-MESSAGE": "Съобщение"
  }
}
